[
  {
    "movieTitle": "쥬라기월드:새로운 시작",
    "schduleTime": "133min",
    "movieText": "“가장 위험한 놈들만 여기 남겨진 거야“ 지구 최상위 포식자가 된 공룡들이 인간 세상으로 나온 5년 후, 인간과 공룡의 위태로운 공존이 이어지는 가운데 인류를 구할 신약 개발을 위해 육지, 하늘, 바다를 지배하는 가장 거대한 공룡들의 DNA가 필요하게 된다. 불가능한 미션 수행을 위해 ‘조라‘(스칼렛 요한슨)와 ‘헨리 박사’(조나단 베일리) 그리고 ‘던컨’(마허샬라 알리)은 공룡들을 추적하며 지구상에서 가장 위험한 섬에 도착하고 폐쇄된 쥬라기 공원의 연구소가 감추어 온 충격적인 진실을 마주하게 되는데... 새로운 캐스트, 새로운 미션, 새로운 공룡, 지상 최대 블록버스터의 새로운 시작!",
    "image": "./images/recommend_result_01.jpg"
  },
  {
    "movieTitle": "소주전쟁",
    "schduleTime": "104min",
    "movieText": "대한민국 국민 소주가 무너졌다! 1997년 IMF 외환위기, 독보적인 맛으로 전국을 평정했던 국보소주가 자금난에 휘청거린다. 이 타이밍을 눈여겨보던 글로벌 투자사 솔퀸의 직원 인범(이제훈)은 국보소주 매각을 위해 회사에 접근하고, 국보소주가 곧 자신의 인생인 국보그룹의 재무이사 종록(유해진)은 회사를 살려보겠다는 일념으로 스마트한 인범에게 오롯이 의지한다. 한평생 몸바친 회사를 지키려는 종록과, 회사를 삼키려는 목표를 숨기고 종록에게 접근한 인범. 서로 다른 목적의 두 사람은 소주 하나로 점차 가까워지는데....",
    "image": "./images/recommend_result_02.jpg"
  },
  {
    "movieTitle": "엔니오:더 마에스트로",
    "schduleTime": "156min",
    "movieText": "“엔니오 모리꼬네는 우리 인생의 사운드트랙이죠.” -한스 짐머- <황야의 무법자>, <원스 어폰 어 타임 인 아메리카>, <미션>, <시네마 천국>, <헤이트풀8>… 전 세계가 사랑하는 거장 엔니오 모리꼬네 그가 직접 들려주는 명작 탄생 비하인드 그리고 세계적인 아티스트들이 이야기하는 그에 대한 모든 것",
    "image": "./images/recommend_result_03.jpg"
  },
  {
    "movieTitle": "엘리오",
    "schduleTime": "98min",
    "movieText": "“나도 어딘가에 속하고 싶어” 세상 그 어디에서도 소속감을 느끼지 못한 채, 외계인의 납치를 꿈꾸는 외톨이 소년 엘리오. 그러던 어느 날 작은 오해로 인해 지구 대표로 우주에 소환되고, 그곳에서 자신과는 너무도 다른 특별한 존재 글로든을 만나 처음으로 마음을 나눌 친구를 갖게 된다. 낯설지만 따뜻한 우주에서 꿈같은 나날들을 보내던 엘리오 앞에 온 우주를 위험에 빠뜨릴 크나큰 위기가 닥쳐오는데...",
    "image": "./images/recommend_result_04.jpg"
  },
  {
    "movieTitle": "드래곤 길들이기",
    "schduleTime": "125min",
    "movieText": "수백년간 지속되어온 바이킹과 드래곤의 전쟁. 드래곤을 없애는 것이 삶의 모든 목적인 바이킹들과 다른 신념을 가진 ‘히컵’은 무리 속에 속하지 못하고 족장인 아버지에게도 인정받지 못한다. 그러던 어느 날, 히컵은 베일에 싸인 전설의 드래곤 나이트 퓨어리인 ‘투슬리스’와 만나게 되고, 드래곤을 죽이라는 바이킹의 신념을 깨고 ‘투슬리스’와 친구가 된다. 하지만 드래곤을 죽여야 된다고 믿는 바이킹 족과 모든 드래곤을 위협하는 더 거대한 존재와 맞닥뜨리게 된 ‘히컵’과 ‘투슬리스’. 세상을 변화시키기 위한 특별한 여정을 시작하게 되는데...",
    "image": "./images/recommend_result_05.jpg"
  },
  {
    "movieTitle": "보이 인 더 풀",
    "schduleTime": "89min",
    "movieText": "『여름, 2007』 “비밀로 할 수 있어?” 수영을 좋아하는 소녀 ‘석영’은 물갈퀴를 가진 특별한 소년 ‘우주’를 만난다. ‘우주’의 물갈퀴는 ‘석영’과 ‘우주’ 둘만의 비밀이 되고, 평생 같이 수영을 하기로 약속한다. 하지만 ‘우주’는 남들과 다른 특별함으로 수영에 두각을 나타내며 헤어지게 되는데... 『여름, 2013』 “너만 내 얘길 들어줄 수 있어” 특별했던 ‘우주’의 세계는 희미해지는 물갈퀴처럼 점점 평범해지고, ‘우주’는 자신의 비밀을 알고 있는 ‘석영’을 찾아가게 되는데... 예민한 감정 사이를 헤엄치는 소녀와 소년의 비밀과 성장을 담은 청춘 연대기가 시작된다!",
    "image": "./images/recommend_result_06.jpg"
  },
  {
    "movieTitle": "카라바조의 그림자",
    "schduleTime": "120min",
    "movieText": "[성모의 죽음], [메두사], [성 마태오의 소명], [세례 요한의 참수]… 이탈리아를 대표하는 천재 화가 ‘카라바조’ 살해 혐의로 도망자 신세가 된 '카라바조'는 로마 교외로 도피 생활을 이어가는 와중에도 그림을 놓지 않는다 한편, 교황청은 그런 그의 사면 자격을 조사하기 위해 비밀리에 ‘그림자’를 파견해 뒤를 쫓는데…",
    "image": "./images/recommend_result_07.jpg"
  },
  {
    "movieTitle": "더 폴:디렉터스 컷",
    "schduleTime": "119min",
    "movieText": "무성영화 시대의 할리우드를 배경으로, 스턴트맨 ‘로이’는 같은 병원에 입원한 호기심 많은 어린 소녀 ‘알렉산드리아’와 친구가 되고, 매일 다섯 무법자의 환상적인 모험 이야기를 해준다. 이야기는 현실과 상상이 뒤섞이면서 ‘알렉산드리아’를 신비의 세계로 데려간다.",
    "image": "./images/recommend_result_08.jpg"
  },
  {
    "movieTitle": "하이파이브",
    "schduleTime": "119min",
    "movieText": "평범과 비범 사이! 우리가 누구? ‘하이파이브’ 태권소녀 ‘완서’, 작가 지망생 ‘지성’, 프레시 매니저 ‘선녀’, FM 작업반장 ‘약선’ 그리고 힙스터 백수 ‘기동’. 의문의 장기 기증자로부터 각각 심장과 폐, 신장, 간, 각막을 이식받은 다섯 사람. 그런데 건강해진 몸과 함께 생각지도 못한 초능력이 덤으로 딸려왔다! 자신만의 표식을 통해 서로의 존재를 확인하고 한 팀을 결성하기로 의기투합하지만 능력도 성격도 취향도 제각각, 모이기만 하면 다툼과 사고가 끊이지 않는다.",
    "image": "./images/recommend_result_09.jpg"
  },
  {
    "movieTitle": "28년 후",
    "schduleTime": "115min",
    "movieText": "28일 후 시작, 28주 후 전염, 28년 후 진화... 태어나 처음 마주한 바이러스에 감염된 세상, 충격을 넘어선 극강의 공포가 밀려온다! 28년 전 생물학 무기 연구소에서 세상을 재앙으로 몰아넣은 바이러스가 유출된 후, 일부 생존자들이 모여 철저히 격리된 채 살아가는 섬 ‘홀리 아일랜드’. 이곳에서 태어나 한 번도 섬 밖을 나가 본 적 없는 소년 ‘스파이크’는 어느 날 섬을 떠나 본토에 발을 들이게 되고 난생처음 바이러스에 잠식된 세상을 마주하게 된다. 변이된 바이러스는 10,228일의 시간 동안 감염자들을 더욱 충격적으로 진화시켰고 ‘스파이크’는 그 실체를 목격하며 극강의 공포에 휩싸이게 되는데...",
    "image": "./images/recommend_result_10.jpg"
  }
]
